，	823353
的	687037
。	560812
国	289187
一	271569
在	250869
人	172322
十	163974
是	133972
中	133427
会	131811
美	130429
说	128858
他	127844
有	124514
这	122987
以	111627
不	108971
大	108313
年	105877
二	101723
为	98382
将	94361
出	91371
行	91101
日	89414
和	88529
发	85013
斯	84052
对	83839
三	83513
时	83041
天	81303
与	80231
们	76952
表	76003
上	75840
我	75784
前	73369
后	72287
名	71037
个	70898
员	70183
法	69575
五	69520
成	68903
百	68255
之	67435
拉	67124
公	66911
今	66370
部	65373
到	64204
家	63977
四	63347
示	63331
、	62792
地	61733
来	61434
已	61322
分	61182
生	60987
于	60827
九	60227
月	59932
可	59838
能	59447
克	58534
：	58370
要	57680
政	57538
经	56039
布	55982
了	55268
动	54679
本	54054
方	53886
总	52518
过	52152
六	51946
事	51473
加	51468
军	51194
新	51109
报	50592
长	50356
民	49353
下	49086
而	48843
主	48819
两	48092
并	47050
进	46890
巴	46629
也	46409
议	46169
开	46094
多	45920
全	45609
最	45318
利	44285
高	44166
七	44116
机	44093
尔	43687
子	43430
达	42998
因	42591
其	42583
得	42470
及	42400
比	41803
项	41784
场	41648
自	41534
但	41528
此	41182
者	41110
第	40982
击	40862
所	40711
希	40294
定	40129
外	39925
现	39615
统	38997
作	38949
八	38878
力	38456
赛	38426
亚	37999
重	37984
特	37959
当	37766
北	37686
万	37131
队	37128
内	36767
选	36297
球	35888
告	35729
业	35693
联	35534
同	35355
元	35354
合	35015
导	34877
官	34631
度	34500
司	34252
由	34056
关	33991
南	33910
指	33884
间	33862
明	33725
受	33518
伊	33454
提	33350
目	33340
府	33204
德	33016
市	32752
阿	32599
被	32548
西	32422
数	31844
战	31475
电	31178
正	31097
安	31019
都	30923
计	30792
千	30674
约	30490
问	30452
位	30295
工	30187
世	29975
任	29960
区	29944
决	29727
持	29709
欧	29645
期	29442
理	29429
次	29341
韩	29227
点	29214
0	29056
面	28833
小	28635
去	28568
使	28548
手	28469
洲	28334
组	28240
金	28183
举	28015
周	27996
罗	27781
体	27735
用	27633
情	27601
就	27410
界	27387
里	27240
未	27003
学	26543
至	26514
领	26429
务	26382
首	26021
心	25286
意	25160
车	25139
如	24872
警	24437
基	24422
回	24378
士	24352
起	24275
台	24119
交	23938
入	23887
尼	23884
些	23841
教	23580
济	23541
际	23492
调	23475
接	23466
产	23295
马	23289
海	23192
制	23186
平	23122
局	22734
然	22680
谈	22619
据	22585
反	22461
英	22416
空	22363
相	22327
获	22312
种	22223
案	22203
无	22151
性	21918
求	21901
实	21803
预	21718
立	21718
攻	21646
东	21633
造	21594
资	21581
件	21573
结	21416
强	21386
查	21243
协	21231
展	21160
病	21142
院	21061
认	21010
该	20882
列	20836
应	20743
言	20729
党	20443
遭	20382
果	20347
好	20240
坦	20017
望	19997
曾	19913
支	19877
通	19873
从	19833
取	19812
题	19748
网	19732
保	19599
近	19599
威	19451
亿	19307
非	19227
格	19196
色	19121
共	19050
女	19004
代	18908
信	18842
织	18831
道	18693
运	18616
还	18594
向	18561
她	18472
系	18229
参	18199
太	18197
团	18091
华	18000
物	17953
兰	17914
维	17912
份	17524
包	17489
少	17402
只	17227
卡	17159
准	17159
诉	16858
没	16778
权	16729
宣	16663
解	16646
口	16612
油	16526
记	16482
勒	16481
社	16432
盟	16414
瑞	16345
证	16343
建	16334
它	16259
夫	16233
声	16225
很	16180
路	16126
影	16123
原	16110
恐	16011
争	15979
商	15936
治	15913
更	15890
仍	15889
飞	15748
打	15718
感	15675
助	15638
防	15631
消	15620
科	15505
处	15457
等	15398
各	15269
易	15215
显	15185
化	15118
续	15117
引	15117
管	15084
研	15072
则	15025
投	15006
再	14933
价	14789
增	14789
式	14724
或	14584
话	14559
顿	14548
备	14526
先	14327
访	14317
印	14290
改	14289
席	14265
武	14231
必	14228
即	14198
费	14187
称	14140
直	14115
弹	14079
何	14056
活	14017
常	13949
致	13902
岁	13865
视	13849
死	13848
根	13801
曰	13790
票	13677
着	13613
施	13597
炸	13414
止	13399
俄	13397
失	13374
论	13335
究	13245
看	13237
那	13219
1	13156
设	13127
林	13122
括	13098
伤	13096
让	13089
品	13077
判	13069
难	13037
卫	13014
众	13009
给	12965
身	12954
每	12927
州	12887
往	12851
零	12839
量	12825
干	12802
传	12760
纳	12731
怖	12670
波	12518
率	12484
标	12478
控	12470
医	12446
集	12436
-	12424
许	12402
火	12363
演	12320
义	12284
班	12223
复	12176
爆	12166
程	12126
文	12070
气	11854
派	11845
势	11836
水	11827
诺	11769
哈	11672
京	11544
严	11542
放	11491
莫	11486
星	11482
划	11435
富	11375
且	11272
供	11260
史	11158
委	11141
昨	11120
画	11099
令	11031
连	11019
收	11016
宫	10996
离	10848
采	10845
减	10834
头	10832
否	10798
升	10794
杀	10753
早	10743
艾	10735
石	10724
营	10709
步	10669
塔	10654
除	10624
级	10509
闻	10497
器	10421
息	10417
规	10396
城	10352
亡	10348
爱	10332
确	10325
另	10303
须	10300
别	10266
王	10170
核	10167
责	10136
继	10093
奥	10070
柯	10050
普	10045
莱	10041
双	10031
袖	10018
冠	10000
森	9939
观	9859
单	9854
几	9815
检	9808
命	9804
知	9800
航	9775
米	9734
变	9714
始	9712
银	9704
述	9688
伦	9624
境	9585
察	9574
停	9571
想	9565
见	9559
客	9551
贸	9548
师	9533
抗	9523
况	9518
律	9511
专	9469
策	9468
白	9466
办	9447
佛	9446
门	9444
较	9433
突	9415
执	9406
又	9384
线	9370
走	9356
老	9316
省	9310
才	9254
需	9245
山	9240
澳	9234
沙	9226
暴	9208
职	9183
风	9173
带	9158
推	9148
署	9130
广	9114
苏	9090
落	9041
晚	9040
2	8986
冲	8959
流	8895
完	8875
护	8866
半	8824
低	8824
汗	8821
张	8806
服	8800
男	8765
胜	8742
排	8719
料	8702
宾	8700
呼	8674
候	8672
片	8658
瓦	8652
图	8629
边	8617
兹	8617
类	8602
讯	8598
真	8594
登	8593
洛	8589
纪	8582
败	8524
害	8509
担	8461
岛	8444
站	8407
做	8384
越	8379
足	8350
危	8331
裁	8299
土	8281
书	8266
季	8243
承	8238
丧	8224
犯	8216
曼	8215
兵	8191
股	8179
降	8129
尽	8117
末	8095
吉	8095
儿	8081
负	8081
鲁	8078
象	8073
陆	8037
具	7989
萨	7981
乐	7980
湾	7979
密	7897
企	7881
雷	7873
样	7872
禁	7857
货	7856
超	7831
号	7798
你	7760
友	7759
技	7757
响	7753
泰	7743
录	7730
速	7726
破	7672
房	7665
绝	7651
染	7605
毒	7601
架	7555
游	7542
紧	7524
售	7513
节	7507
塞	7507
居	7505
纽	7455
朗	7448
哥	7395
拿	7384
己	7378
港	7375
讨	7356
转	7355
雅	7352
极	7344
住	7338
奖	7334
构	7320
条	7293
例	7287
贝	7257
透	7239
伯	7239
捕	7186
汽	7179
么	7169
装	7126
质	7121
整	7115
清	7114
菲	7107
仅	7101
救	7092
存	7007
夏	6987
销	6983
试	6949
额	6940
亲	6924
临	6919
财	6902
评	6869
术	6853
险	6800
厂	6778
切	6775
光	6752
退	6716
邦	6696
午	6690
快	6689
却	6679
环	6673
牙	6666
药	6656
估	6648
满	6626
容	6622
验	6617
轮	6599
底	6586
束	6585
射	6575
稍	6569
把	6544
虽	6514
丝	6512
音	6470
断	6469
测	6462
功	6444
考	6439
索	6414
形	6405
9	6396
庭	6372
疑	6353
措	6352
创	6333
食	6323
罪	6311
露	6288
历	6285
迪	6279
愿	6262
字	6253
批	6237
盛	6231
群	6230
终	6206
驻	6205
副	6188
压	6160
盖	6152
模	6143
古	6122
香	6068
深	6068
援	6017
激	5976
源	5976
麦	5971
初	5966
3	5964
请	5962
算	5957
随	5955
座	5954
农	5942
型	5941
媒	5938
送	5929
李	5928
杆	5920
神	5905
馆	5894
吁	5891
室	5883
延	5874
寻	5871
托	5843
兴	5839
似	5809
症	5804
款	5800
留	5798
急	5797
革	5763
审	5762
限	5745
效	5731
赢	5730
烈	5726
若	5703
像	5673
照	5656
角	5639
热	5636
尚	5610
奇	5601
玛	5597
库	5588
育	5569
依	5553
抵	5548
努	5538
脑	5538
竞	5538
币	5530
圆	5523
疫	5522
福	5506
态	5480
峰	5475
5	5468
签	5464
免	5452
劳	5425
值	5419
修	5372
待	5336
隆	5307
均	5294
占	5291
层	5263
养	5254
疗	5247
监	5245
辛	5235
患	5231
温	5228
状	5213
杜	5213
购	5183
牌	5170
坚	5163
幅	5148
附	5136
轻	5119
找	5110
乎	5090
康	5078
童	5062
族	5044
央	5042
细	5030
播	5025
损	5010
恩	4995
欢	4987
乌	4975
镇	4974
花	4973
益	4973
促	4973
旅	4971
丹	4955
属	4939
跟	4919
灾	4910
盘	4908
便	4871
秘	4861
觉	4848
血	4824
独	4813
注	4802
姆	4775
挥	4771
拒	4769
牛	4767
虑	4765
久	4756
校	4756
移	4731
杯	4723
鲍	4710
够	4691
什	4683
乱	4683
4	4674
涉	4650
毁	4645
黎	4644
买	4643
圣	4634
扩	4630
拥	4629
船	4623
震	4622
叛	4606
税	4594
岸	4583
付	4576
典	4567
精	4534
菖	4534
困	4510
户	4509
善	4489
徒	4474
雪	4467
宗	4465
坡	4461
6	4448
莉	4443
远	4438
柏	4432
听	4428
田	4415
返	4410
胁	4409
段	4407
敦	4406
迫	4399
洋	4393
钱	4376
融	4373
申	4369
针	4369
汉	4367
输	4361
妇	4350
追	4346
积	4326
嫌	4322
余	4313
戴	4283
假	4273
微	4242
佳	4238
河	4212
析	4204
豪	4199
健	4175
练	4168
尤	4161
撤	4158
钟	4153
喜	4121
逐	4118
孩	4108
夺	4102
7	4102
摩	4081
侵	4063
景	4053
软	4048
守	4019
蒙	4017
范	4007
蒂	3986
8	3986
暂	3979
顾	3976
恢	3973
刑	3972
置	3961
扬	3950
缓	3943
阵	3942
籍	3938
补	3934
略	3934
志	3931
吸	3922
左	3921
耶	3919
枪	3917
释	3909
绩	3908
誓	3882
短	3870
穆	3855
订	3854
母	3854
凯	3836
顶	3828
村	3828
域	3795
幕	3780
礼	3758
巨	3758
休	3745
遇	3743
滋	3737
甚	3732
黑	3730
店	3708
阻	3694
召	3692
届	3691
稳	3688
债	3676
泉	3663
差	3658
红	3654
素	3648
涨	3647
疾	3641
旦	3634
茌	3629
卖	3621
辆	3620
围	3617
梅	3616
亦	3609
迎	3597
般	3591
充	3585
适	3577
夜	3547
烟	3544
朝	3540
阳	3536
避	3536
黄	3534
贾	3534
故	3533
载	3528
剧	3520
予	3518
耳	3516
斗	3511
散	3506
念	3494
铁	3484
撮	3480
园	3474
谢	3474
晤	3464
右	3445
封	3443
阁	3432
葛	3427
街	3426
罹	3397
遗	3393
优	3391
邮	3389
乘	3385
倒	3377
坏	3361
袭	3357
某	3348
习	3347
杰	3345
跌	3323
藏	3323
逮	3318
卿	3299
野	3293
楼	3288
辞	3284
搜	3276
阶	3257
松	3244
晨	3232
距	3224
墓	3219
青	3178
异	3159
谋	3157
滑	3149
父	3146
冷	3144
刊	3141
弃	3098
拍	3098
怀	3094
换	3087
配	3080
皮	3056
齐	3053
婚	3041
缺	3028
纷	3024
尺	3014
博	3001
逃	2992
胡	2982
缩	2979
皇	2978
汇	2969
娃	2966
恶	2959
刻	2953
违	2945
误	2944
陈	2942
迷	2940
伍	2930
赖	2922
写	2918
荣	2917
肘	2909
吃	2887
帮	2879
胞	2877
珊	2863
亭	2853
顺	2852
草	2851
荷	2847
语	2843
歌	2839
拜	2832
跑	2822
龙	2812
赞	2795
洞	2789
污	2787
闭	2780
契	2775
私	2761
宝	2760
唱	2759
赫	2757
宪	2753
晋	2753
庆	2752
挑	2748
踪	2741
幸	2740
戒	2734
江	2733
肉	2728
玫	2726
柜	2716
丁	2715
辩	2714
锦	2713
酒	2709
绑	2708
识	2706
错	2704
敌	2701
桶	2698
雨	2687
廷	2684
杂	2681
眼	2671
征	2667
途	2665
刚	2642
惊	2628
智	2623
答	2621
迹	2606
肯	2586
摄	2568
掌	2537
督	2537
陷	2536
裔	2535
朋	2529
蒲	2528
坛	2509
愈	2509
训	2505
邻	2485
娜	2480
壤	2474
良	2467
永	2463
思	2450
斐	2448
搭	2432
版	2431
舞	2430
旧	2429
堡	2421
兆	2416
弱	2415
庄	2412
遣	2410
板	2409
触	2409
障	2404
互	2398
狄	2387
凡	2385
苦	2382
穿	2380
舰	2379
探	2370
借	2368
归	2368
迈	2363
撞	2362
狂	2362
臣	2359
巡	2359
楚	2349
泽	2334
仪	2333
叶	2327
简	2317
埃	2314
味	2313
癌	2313
径	2306
厅	2287
脱	2287
授	2285
拟	2270
课	2262
宁	2256
择	2251
乔	2248
忧	2244
痛	2241
嘉	2240
伴	2235
帕	2233
枚	2219
享	2200
丽	2200
衣	2198
冒	2196
序	2195
艘	2195
墨	2190
郎	2188
狱	2186
坐	2175
趋	2173
聚	2172
灭	2168
刺	2164
厦	2158
禽	2156
渐	2152
偿	2152
振	2147
靠	2142
董	2141
迄	2133
廉	2133
毛	2129
筹	2123
霍	2123
潜	2118
餐	2115
读	2113
默	2110
秒	2109
暗	2098
县	2089
呈	2087
鱼	2082
驶	2081
衰	2080
启	2079
侦	2075
逞	2075
旗	2073
帐	2070
端	2070
诸	2053
祝	2048
燃	2045
鼓	2043
宜	2041
堂	2040
贫	2037
截	2034
罢	2032
胎	2027
硬	2017
渡	2017
暨	2011
卢	2010
妮	2008
静	2007
妻	2005
鲜	2004
尸	2003
罚	2001
贷	1990
唯	1982
木	1982
喀	1982
劫	1973
套	1970
脚	1962
苜	1961
伙	1960
氏	1960
囚	1949
筑	1948
泛	1948
倍	1941
丰	1934
穷	1929
伏	1929
捐	1914
奋	1903
艺	1897
背	1889
介	1876
冰	1876
废	1870
翻	1869
谴	1868
脏	1867
炮	1864
芬	1864
纸	1862
碍	1862
奈	1856
雄	1854
莎	1853
频	1851
曲	1845
掉	1841
乡	1841
押	1837
玩	1834
券	1822
坎	1820
遍	1815
谷	1813
词	1808
烧	1803
笔	1800
抱	1800
毫	1798
励	1793
含	1789
蓝	1788
麻	1785
劲	1780
赤	1778
询	1774
裂	1766
纯	1759
妈	1755
姓	1752
锁	1736
驾	1734
戏	1729
固	1720
抢	1718
章	1716
残	1711
映	1710
朱	1710
桑	1702
础	1700
庞	1699
挫	1692
邀	1690
驱	1686
逊	1684
旱	1683
愤	1683
惨	1681
屋	1680
犹	1680
润	1677
揭	1653
帝	1648
竟	1647
怒	1646
旨	1638
御	1638
隔	1635
迅	1633
叙	1626
允	1626
拘	1622
浪	1620
植	1620
罡	1617
虎	1616
讲	1614
撒	1614
丑	1613
贡	1603
歧	1603
培	1601
码	1596
耍	1596
跳	1588
宅	1584
饭	1581
梦	1577
串	1576
拳	1573
折	1571
赔	1571
栋	1558
阴	1557
婴	1552
潘	1548
披	1543
菌	1542
剂	1540
详	1535
抨	1535
轰	1534
！	1532
薪	1528
伟	1526
陪	1523
谓	1521
亮	1512
诞	1511
洪	1510
饮	1509
慢	1507
净	1506
赶	1505
笑	1505
勤	1504
箭	1501
贵	1499
乃	1498
缅	1492
惠	1485
替	1484
块	1484
骨	1484
云	1482
尊	1477
沃	1476
湖	1472
慎	1472
凌	1469
捷	1458
杉	1457
偏	1449
川	1448
毕	1447
累	1447
坠	1445
芮	1444
钢	1443
贪	1440
吨	1438
彩	1436
涯	1436
潮	1427
龄	1424
键	1421
贴	1418
灵	1418
甸	1415
啸	1413
墙	1408
锋	1407
握	1404
涠	1402
卷	1397
储	1392
颁	1390
著	1389
迟	1387
役	1387
粮	1384
杨	1382
驭	1382
苗	1381
符	1378
忙	1374
腊	1373
混	1366
宽	1365
唐	1365
斥	1358
编	1357
戈	1356
春	1355
液	1354
瑟	1351
吴	1350
乏	1346
摆	1346
宇	1346
虐	1345
昆	1342
扮	1339
秀	1336
屠	1335
汤	1333
驳	1332
献	1323
亏	1322
贯	1319
彼	1318
甲	1317
怕	1314
梨	1313
炭	1310
焦	1308
膨	1307
弟	1305
甘	1302
叫	1300
树	1296
逾	1295
莒	1292
亘	1289
旁	1287
兑	1286
悲	1285
跃	1282
札	1276
踢	1275
雇	1272
摧	1272
浦	1267
绿	1261
犬	1259
胃	1259
扣	1258
棒	1256
晶	1252
按	1251
桥	1244
昂	1244
刘	1240
矶	1233
摘	1226
廊	1225
耗	1222
卓	1221
菜	1218
档	1218
诚	1212
扰	1210
招	1207
剩	1206
泳	1203
兼	1203
冬	1199
妹	1197
遏	1189
敏	1187
祈	1183
缉	1180
冕	1180
舒	1179
盲	1179
毙	1179
趣	1177
彻	1173
疲	1172
艇	1171
淡	1170
浓	1170
轨	1168
汶	1162
摇	1159
藤	1159
抽	1158
刀	1154
吗	1150
昕	1149
勃	1148
炎	1147
祖	1145
鸡	1144
遵	1141
冻	1141
姐	1140
隐	1138
矿	1136
租	1133
厉	1132
孕	1130
瓜	1124
憎	1123
？	1121
仰	1121
忘	1120
络	1120
削	1118
罕	1118
拖	1116
奎	1110
篇	1109
裴	1108
谁	1107
仁	1107
胀	1107
操	1106
勇	1101
篮	1099
熹	1092
郊	1091
赴	1091
疽	1091
霸	1090
怎	1089
韦	1089
饰	1088
暖	1086
镜	1085
汰	1085
扫	1083
敬	1082
葡	1082
盈	1077
扑	1075
誉	1073
孟	1073
繁	1068
梭	1068
鸟	1064
挂	1064
淘	1061
萄	1059
歉	1058
旋	1056
蹄	1052
敢	1047
渠	1045
绍	1044
材	1044
欲	1043
嫩	1039
芝	1034
翁	1032
逼	1032
衡	1022
炉	1022
荡	1021
沿	1020
喝	1012
醒	1012
坞	1011
僵	1008
讼	1007
翼	1007
匿	1005
寺	1002
奉	998
肺	998
葬	997
译	997
珍	993
琳	992
鉴	989
既	988
漫	987
缔	985
凶	982
沈	981
姬	981
埔	977
渔	973
洗	973
贩	973
绪	971
贺	969
床	967
诊	966
宋	962
猛	962
漠	962
挪	961
携	959
壮	958
妥	957
倾	953
疆	952
忆	950
跨	950
祸	949
迁	949
沉	943
吧	942
禄	942
柬	938
忍	936
蔓	934
池	928
抑	928
悉	927
欣	927
尾	924
颇	922
挤	921
虫	917
募	916
翰	916
寨	915
爸	914
喷	912
缘	911
榜	910
旺	910
宙	909
哪	904
垦	904
吓	902
拨	902
睡	899
夕	899
圈	899
殖	897
镑	895
涛	892
冈	891
寄	890
抓	890
忠	889
赏	887
屯	886
函	886
盗	885
熟	883
晏	882
氛	881
氧	881
庇	879
赠	875
吹	875
泪	874
泊	872
履	871
蛋	870
粉	869
擘	866
锡	864
闯	864
郡	862
艰	858
盱	858
厚	857
骑	853
孙	853
惯	851
牲	850
攀	847
舍	845
祷	845
逻	845
佩	843
陶	843
骗	842
蜜	840
肥	840
鼠	840
芙	840
赵	836
偷	835
遐	832
欠	829
磋	828
敲	827
魏	826
横	820
哀	815
脸	814
浮	812
窃	811
扁	809
菱	809
憾	808
涌	807
乳	806
睛	805
堆	801
页	801
泣	801
恋	797
伐	796
窗	791
尝	791
铀	789
「	788
慧	788
」	786
玉	786
肩	784
宏	784
谱	783
弥	783
您	782
悼	781
卸	780
匹	779
劝	778
肆	778
辉	778
羊	776
魁	775
甫	775
僚	775
晓	772
诈	772
琼	772
幼	769
描	768
娱	764
疏	762
姻	759
孤	758
虚	758
撑	758
夸	755
谍	754
屈	753
丈	753
峡	752
堪	752
伸	751
栗	750
缴	749
汀	749
鲸	748
循	747
魔	745
铜	745
斤	744
咸	744
兄	744
尖	743
糖	741
竭	741
舱	741
崔	738
饱	734
崩	734
泄	731
覆	731
井	730
绕	728
茨	728
递	727
掩	727
咖	724
谨	724
矢	724
惩	721
芳	721
竹	718
藉	717
贿	717
蓄	717
涵	716
殊	715
怪	714
怨	714
煤	714
顷	713
览	713
黛	713
熊	711
冥	709
赌	708
袁	708
衔	708
喊	707
俱	703
奏	703
添	703
铉	703
纵	700
扭	699
滚	696
旬	693
蔡	692
碎	691
偶	690
猪	689
逆	688
逝	685
侍	682
塑	682
兽	680
腥	677
挟	676
滥	675
佐	675
漏	671
寿	668
珠	667
飓	667
琪	667
飙	664
郑	660
桌	659
圾	659
劾	658
荒	658
帽	657
畜	657
辑	655
耐	653
拆	651
概	650
挺	650
垒	649
苹	648
谘	648
械	647
宿	646
碳	645
萧	644
呢	643
割	643
漂	643
腿	641
匪	641
灰	639
揣	639
猫	636
宰	636
丢	635
洁	635
沟	634
惜	634
埋	634
肇	634
袋	633
弊	631
掷	628
滩	627
慌	625
碰	624
牢	623
闾	619
欺	618
慕	616
拦	616
句	615
芭	614
赚	613
慰	611
雀	610
厄	610
狗	609
巧	609
萎	609
锐	607
箱	606
斩	606
柴	606
骸	604
铺	604
郝	604
亨	602
秋	600
桩	600
涪	600
赦	599
慈	599
夷	598
骤	598
笙	598
荀	597
妃	597
胶	596
鹰	594
塌	591
刷	591
仔	590
君	586
遥	586
逢	586
哲	585
拔	584
寒	584
盾	584
颜	582
夹	582
挽	582
寓	581
圭	581
詹	580
茶	579
尘	579
啡	576
尿	576
扎	574
梁	574
挖	572
馀	572
姿	571
痘	571
擎	570
炼	570
盐	566
吕	565
胚	565
番	563
崇	561
恒	559
曝	559
垃	557
辐	557
捍	556
玻	556
阅	554
稿	554
粹	554
闹	553
纠	553
撼	551
嘛	550
盼	550
聊	549
肠	547
幻	547
姊	546
颗	545
寅	545
贬	545
辜	544
册	543
辅	541
峇	540
耒	540
拼	539
擦	539
宴	539
倘	538
罐	537
烦	536
滞	536
咎	536
侨	535
莲	533
辨	532
勿	531
猎	531
奔	531
肃	530
胆	530
纺	530
骇	529
耀	529
彭	525
津	525
俘	524
堕	524
猜	521
衷	521
焚	521
臭	520
灯	520
昌	520
讳	519
镕	519
骚	518
皆	517
脉	516
罩	516
综	516
牧	516
忽	515
肿	515
萤	514
畅	514
滨	513
侣	512
羁	512
弗	512
亩	511
厘	510
黜	510
忌	510
浸	509
酸	508
闪	507
茉	506
胖	505
饲	504
伪	504
挡	502
喇	501
鞋	500
脆	499
侧	497
酷	496
仓	495
奶	494
躲	493
踏	492
仿	491
猩	488
腐	486
孔	486
枝	483
狐	483
糟	482
吞	480
俾	478
丸	477
湟	477
劣	475
腹	474
甜	473
垂	473
懂	472
俊	472
悬	472
萝	470
邓	470
捞	469
囊	468
撰	468
彗	468
琴	466
恨	466
徐	466
仇	465
哨	464
搬	463
靖	462
彰	462
邸	461
牵	461
诱	457
吻	457
疯	455
膝	455
抛	454
茸	453
饥	453
傍	450
奠	449
纲	448
醇	448
仗	446
溃	444
肌	442
鹿	440
肤	439
泡	438
蛊	438
紫	437
谊	437
蕾	437
郁	436
凸	435
驰	435
朴	434
鳕	434
岩	431
催	429
壁	428
泥	428
梵	427
荤	427
鬼	426
榴	426
呆	424
厢	423
枢	423
址	421
瘤	421
瞻	421
搁	421
斡	421
闲	420
茂	420
碑	420
邪	420
瓶	419
濒	419
臂	419
兀	418
窜	418
棉	417
惧	416
喘	415
笼	414
倡	414
浩	414
摊	413
牺	412
喂	412
捉	412
堇	411
垮	411
砀	411
虞	410
蹈	409
菩	408
睹	406
缠	406
绳	403
渤	403
汊	403
屿	402
吊	402
磨	401
唤	401
弩	401
凭	401
辣	400
堵	400
讶	399
稻	399
殴	398
庸	397
冶	396
豆	395
浅	395
歹	395
肝	395
崎	395
０	394
痔	394
摔	394
裤	393
弄	393
肖	392
胸	391
拓	391
傲	390
寮	390
峙	390
滔	390
笃	389
爬	388
俗	388
颠	388
诗	387
裕	387
眉	387
叹	385
蕊	385
瞩	384
雾	382
帅	381
宛	381
矛	380
洽	380
铃	378
钻	377
爵	377
羽	377
赋	376
瘫	375
蓬	375
谣	374
梢	373
纾	371
聘	371
擂	370
疟	370
搞	369
砾	369
吾	368
链	367
瘾	366
姚	366
郭	366
匈	366
汁	365
秩	365
蛇	364
壳	364
狮	363
痪	363
砍	363
岗	362
喧	362
羞	361
澄	361
燕	361
寇	361
譬	360
仑	360
卧	359
勾	359
恼	358
桐	358
隶	358
圃	357
衫	356
栏	356
桃	355
沦	355
薄	355
柱	355
淹	353
眠	352
茴	352
噪	351
婆	350
辖	350
椅	349
趁	348
湿	348
筒	348
龚	348
棋	347
昭	347
夭	347
轴	346
圳	346
巢	346
妙	345
奴	345
雕	345
删	345
汪	345
卵	345
砚	345
吐	344
涓	344
昏	343
抚	342
巩	342
斋	342
勉	341
薛	341
辈	340
哎	340
啬	340
窒	340
掘	340
菅	339
扶	338
挠	337
钜	337
踹	335
祥	335
貌	334
悦	334
棘	333
霁	332
膜	332
剥	330
腾	329
琉	329
朵	328
脂	328
娘	327
璃	326
鼎	325
瑕	325
１	324
梯	324
靡	324
郜	323
愉	322
屁	322
肢	322
淮	322
遽	320
抬	320
舌	320
绘	320
谅	319
孝	318
糕	318
侯	318
仲	318
掠	318
渴	317
昱	317
辱	316
苣	316
拾	316
穴	316
腰	315
凤	315
坑	314
薇	314
赐	314
鼻	313
苔	313
歇	313
勘	313
萦	312
渎	312
颖	310
灌	310
宠	309
帜	309
徽	309
阔	309
饿	308
疵	308
挹	308
雯	307
戟	307
绵	307
磁	306
隧	306
亟	306
庚	306
妳	304
逛	304
峻	304
骂	303
酱	303
悟	303
逸	303
赂	303
侬	303
扳	303
砸	302
扇	302
滢	301
蚊	300
亳	300
桂	300
鹏	300
蒽	299
虾	299
昔	299
聪	298
嘴	298
碟	298
盒	298
俩	298
酬	298
洒	298
阪	296
轿	296
伺	296
啊	295
硕	295
吏	295
屏	295
咨	294
礁	294
茜	294
哭	293
插	293
遢	292
霹	292
谎	291
庙	290
醉	290
呎	289
棕	289
恰	289
烂	287
凝	287
惟	287
衅	287
酿	287
晒	286
玲	285
扯	284
帼	284
惑	283
炒	283
顽	283
擅	282
爷	281
纤	281
吵	280
堤	280
垄	280
邱	280
哇	279
粒	279
丛	279
厌	278
弯	278
蜂	278
酉	276
咬	276
岭	275
萼	274
滴	273
碧	273
栖	273
猴	272
妞	272
痕	272
掀	271
麽	270
稀	270
赎	270
町	267
铲	267
茱	267
魅	266
亥	266
迦	266
拯	265
忡	265
遂	265
剑	264
勋	264
棍	263
缆	263
晕	262
瞒	262
哩	261
窄	261
凉	260
溜	260
禧	260
柔	259
斑	259
毅	259
巫	259
敞	259
戚	258
谐	258
卑	258
钩	258
薯	257
狼	257
渗	257
疼	256
媛	256
搏	255
株	255
佣	254
填	254
辟	253
浙	252
辰	251
钞	251
丙	250
脘	250
悔	249
钸	249
裹	249
惶	249
诣	249
饼	248
妨	248
纹	248
蚀	248
钉	246
艳	246
聆	245
隽	245
俯	244
渲	244
菁	244
蹂	244
恬	244
瘦	243
贤	243
慨	243
匆	242
躏	242
紊	241
爪	241
谦	240
唁	240
蕨	240
攸	240
悠	239
偕	239
嫁	239
榈	238
霓	238
粗	238
揽	238
涅	237
毗	237
宵	236
．	236
遮	236
涂	235
殿	235
沾	235
陵	235
鸦	235
尉	235
蚩	235
鲨	235
颈	234
鸣	234
厨	233
昙	233
呐	232
肋	232
睑	232
妆	231
悄	231
齿	230
楷	230
祟	230
粟	229
殷	228
赘	228
糊	227
账	227
舆	227
扈	226
肾	226
硫	226
摸	225
腺	225
墅	224
璧	224
陇	224
耻	224
臼	224
铭	223
瞄	222
迸	222
煽	221
稽	221
邹	221
寥	221
伞	220
啤	220
溺	220
萸	220
蕴	219
虏	219
澈	218
壑	218
茅	218
裸	218
鸭	217
祭	217
恭	217
呕	217
溢	217
丘	217
洹	217
溥	217
娄	217
霜	217
烤	216
浆	216
惹	216
峨	215
熙	214
淋	213
弘	213
翔	213
翌	213
柳	212
筋	212
怡	212
畏	212
喔	211
翠	211
岱	211
芽	211
蛮	210
讽	210
骄	209
蝶	209
趟	209
舅	209
捧	209
巷	208
捏	208
仕	208
傅	208
澜	208
魂	208
渥	208
亵	208
猖	207
耕	206
釜	206
抖	205
巾	204
舟	204
脊	204
钦	204
痹	203
璇	203
厝	201
叠	201
谭	201
孜	200
冯	200
痴	199
挨	199
喻	199
盆	199
茯	199
皋	199
豹	199
颅	199
窝	198
蒜	198
牒	197
践	197
腕	196
磅	196
聂	196
彦	196
獗	196
俚	196
剪	195
剿	195
屡	195
筛	194
刃	193
俭	193
侃	192
彤	192
躺	192
岌	191
蝗	191
荻	190
鬓	190
沮	190
艮	189
溪	189
昧	189
豁	189
莴	189
坊	189
娇	188
肚	187
铎	187
叉	187
龟	187
霾	186
秦	186
睐	186
婿	186
啧	186
琛	186
嘲	185
倦	185
淳	185
偎	185
陀	185
寡	185
暇	184
苛	184
昝	184
坝	184
睾	184
阀	184
寸	184
鹅	183
乓	183
暑	182
懈	182
虹	182
尹	182
杭	182
豫	181
槽	181
凿	181
绷	181
孀	181
暮	180
蔬	179
嘻	179
奸	179
藩	179
狙	179
煌	179
凄	178
髓	178
迳	178
喉	178
袜	177
狭	177
拐	177
焕	177
抄	176
婷	176
栽	176
晖	176
惰	175
甬	175
腔	175
皂	175
嫚	175
笛	175
炳	175
墟	175
黯	175
荐	174
珀	174
嚷	174
秉	174
斧	174
恳	173
贞	173
拱	173
磊	173
冗	172
辽	172
蠢	172
宕	172
氢	172
莆	171
侮	171
裡	171
啦	170
溶	170
皿	170
邵	170
迭	170
蒸	169
踊	169
戮	169
衍	169
憬	168
鸿	168
窘	167
谜	167
氓	167
箐	167
掴	167
瑚	167
芜	167
诵	167
栓	167
侠	166
寰	166
莺	166
颂	165
肪	165
拚	165
橡	165
锅	163
踝	163
牠	162
碗	162
浴	162
逍	162
瑰	161
蛛	161
仙	161
镗	161
搪	161
槛	160
缝	159
篷	159
赈	159
陨	158
阮	157
曹	157
煮	156
厕	156
榄	156
凰	156
泻	156
氯	156
贮	156
姑	155
卜	155
挣	155
蓉	155
钓	154
溯	154
毓	154
轩	154
蛙	154
纬	153
剖	153
贼	153
倌	153
橄	152
姜	152
懵	152
萌	152
硝	152
臆	152
渊	152
匙	151
愚	151
颊	151
虔	151
瑜	151
乙	150
飘	150
闫	150
恛	150
斌	150
灼	150
衬	149
稣	149
澎	149
趸	149
佘	149
孚	149
叔	148
嘘	148
浈	148
膘	148
悚	148
裘	148
漆	148
晴	147
鞭	147
茫	147
滤	147
镳	147
崭	147
沼	147
弋	147
铅	147
帆	147
琐	146
瘟	146
狠	145
尬	145
歪	145
晃	145
祉	145
２	144
弦	144
遨	144
袒	143
沫	143
茵	143
擒	143
幽	142
饶	142
辙	142
暸	142
橘	142
琶	142
寞	141
焰	141
韧	141
鄙	141
噬	141
晰	141
恤	140
榻	140
捅	140
淀	140
尴	139
炫	139
枯	139
赁	139
孢	139
覃	139
窟	139
闷	138
渺	138
咋	138
怠	138
哺	138
锚	138
斜	137
蔫	137
绰	137
铢	137
萱	137
浏	137
淑	137
毯	137
遴	137
霞	137
泌	137
膀	136
缄	136
伽	135
绢	135
抒	135
拙	135
眷	135
撂	135
筐	135
涸	135
抉	135
砖	134
妲	134
捡	134
吋	134
胰	134
壶	134
柩	134
裙	133
碌	133
渣	133
蝉	133
袍	133
渍	132
矽	132
桉	132
淫	132
螺	132
撕	132
俪	132
浑	132
雌	131
唔	131
窦	131
抹	131
炙	131
悍	131
鏖	131
葱	130
寂	130
瞎	130
迢	130
湛	130
恫	130
燥	130
霆	130
跻	129
凑	129
嚣	129
椎	129
兔	128
疹	128
恪	128
坍	128
潭	127
竿	127
谬	127
萍	127
觅	127
芹	126
苯	126
莿	126
奢	126
锾	126
侄	125
汹	125
棚	125
拷	124
叭	124
稚	124
弭	124
烛	124
僧	123
莞	123
荼	123
阐	123
犀	123
嫔	123
垫	123
陋	122
麾	122
徊	122
酵	122
龉	122
倚	121
框	121
胳	121
乒	121
皎	121
哉	121
龃	121
棺	121
（	120
）	120
陕	120
杳	120
蔚	120
蒋	120
孪	120
廖	120
泼	119
箔	119
蛔	119
扼	119
坤	119
咳	118
苍	118
弓	118
坟	118
玮	118
懦	118
襄	118
旭	118
逅	117
坪	117
洙	117
仆	117
；	116
掏	116
奕	116
湄	116
噢	115
槟	115
…	114
躁	114
锭	114
踩	114
逗	113
慷	113
蝇	113
躬	113
鳄	113
怜	112
秽	112
沛	112
剔	112
镶	112
睁	112
闰	111
猥	111
娶	111
硷	111
臀	111
笨	110
唇	110
凋	110
仡	110
瞳	110
妓	110
寝	110
睦	110
颓	110
崛	109
馈	109
鲑	109
邛	109
芯	109
陌	108
嬉	108
谕	108
酶	108
觐	108
熬	107
刹	107
秃	107
楠	107
愕	107
熔	107
铝	107
痊	107
矮	106
霖	106
灿	106
圜	106
冀	106
疤	106
儒	105
竖	105
绌	105
莽	104
岳	104
芘	104
隙	104
儘	104
椭	104
哼	104
歼	104
锣	104
彬	104
芒	103
烹	103
稠	103
挚	102
廿	102
咪	102
惮	102
酮	102
卒	102
嘱	102
耽	102
煎	101
茄	101
刮	101
汲	101
丫	101
妄	101
胺	101
羡	100
簿	99
孛	99
啻	99
蜘	98
炽	98
佼	98
轫	98
呗	98
狸	98
荫	98
拢	97
杏	97
鸯	97
９	96
淂	96
儅	96
娼	96
痿	96
瑙	96
旷	96
盯	95
钥	95
帖	95
锤	95
塶	95
砂	95
沸	95
５	94
蝴	94
窥	94
膺	94
氮	94
恙	94
诠	94
钵	94
拂	94
殡	94
猝	94
豚	93
芋	93
婉	93
佑	93
崖	93
螯	93
芦	93
栅	93
茎	93
垣	93
荨	92
殆	92
卯	92
捣	92
嫂	92
蹦	91
珂	91
脾	90
煞	90
唷	90
烯	90
酌	90
茧	90
烙	90
呛	90
摰	90
纱	90
烨	90
伎	89
叮	89
梗	89
诙	89
檀	89
澡	88
靴	88
湃	88
蜡	88
簪	88
咙	88
禅	87
郗	87
爹	87
棵	86
朔	86
撙	86
昐	86
姗	86
犍	86
酗	86
殃	86
嗽	85
淇	85
韬	85
嵩	85
荬	85
幢	85
倪	85
苟	85
璜	84
玄	84
溅	84
膳	84
殉	84
哮	84
岖	84
铐	84
挞	84
菊	83
钝	83
塘	83
蓟	83
囹	83
湘	83
奄	83
锂	82
蕉	82
宦	82
舄	82
赓	82
稔	82
隅	81
佟	81
翅	81
錓	81
厮	81
癈	81
儡	81
敷	81
卦	80
叩	80
萃	80
徘	80
嚎	80
掳	80
缚	80
椰	80
蔻	80
佶	80
绞	80
霄	79
枣	79
敝	79
埠	79
魇	79
苖	79
叟	79
浇	79
盔	79
槌	79
锻	78
奚	78
穗	78
耿	78
劵	78
毋	78
峥	78
咧	78
牟	78
瓷	78
幌	78
瞬	77
埤	77
蟹	77
琵	77
赀	77
涝	77
怅	77
妤	77
枫	77
鑫	77
酋	77
卉	77
琦	77
侥	77
锯	76
绊	76
颤	76
篱	76
溴	76
诡	76
焊	76
痫	76
迥	76
酝	76
伉	76
呻	76
曙	76
绯	75
撇	75
焉	75
纂	75
骆	75
岚	75
蝠	75
匾	75
罂	75
巅	75
玺	75
跪	75
咒	75
杠	75
馨	74
撘	74
牦	74
昊	74
摒	74
侈	74
蓁	74
钮	74
沪	74
躯	74
隋	74
烫	73
辕	73
蒿	73
碪	73
霉	73
噩	73
叻	73
兜	73
咽	73
畔	73
岫	73
脖	72
尌	72
厥	72
佔	72
猿	72
拭	72
熄	72
芸	72
唾	72
缪	72
钰	72
啼	72
鸽	71
褐	71
阜	71
冢	71
蓦	71
骼	71
拈	71
徙	71
蔑	71
谤	71
涡	71
欉	70
孺	70
伥	70
馅	70
钺	70
媳	70
睽	70
舷	70
膏	70
畈	69
哽	69
茗	69
跚	69
霏	69
翟	69
廓	69
橱	69
麟	68
愧	68
畴	68
搅	68
孽	68
屎	68
碓	68
郅	68
呙	67
隗	67
殒	67
焋	67
铂	67
恺	67
蚤	67
娟	67
咆	67
昼	67
扔	66
冤	66
瞰	66
诀	66
翘	66
蒐	66
炬	66
嗜	66
屑	66
俏	66
瀛	66
係	66
樟	66
惫	66
魄	66
埕	66
钧	65
藻	65
檡	65
朦	65
娩	65
鞠	65
讥	65
崴	65
雳	65
爽	64
簧	64
蚪	64
粪	64
鄂	64
壹	64
烷	64
巳	64
孳	64
盅	64
囤	64
羔	63
妒	63
泸	63
陡	63
鎗	63
湮	63
赳	63
硼	62
昵	62
坂	62
掐	62
叁	62
瑶	62
鹤	62
樊	62
僻	62
捆	62
畸	62
俳	61
痒	61
罔	61
眩	61
窖	61
簇	61
缸	60
乖	60
莹	60
掺	60
遛	60
戍	60
祀	60
叽	60
鲛	60
荚	60
攘	60
辗	60
匠	60
匮	60
黏	60
嫖	60
枉	59
赃	59
肮	59
皙	59
蔽	59
暧	59
柚	59
盎	59
栈	59
拮	59
嘈	58
淖	58
俟	58
沂	58
葆	58
驼	58
昀	58
溉	58
汞	58
恕	58
臻	57
赊	57
藿	57
蕰	57
铸	57
琢	57
皈	57
谳	57
诽	57
６	56
ｉ	56
捩	56
愁	56
証	56
脍	56
脯	56
瀑	56
烬	56
哗	56
诩	56
乞	56
懊	56
姣	55
潢	55
熏	55
痣	55
矫	55
濡	55
嗝	55
眙	55
钙	55
呀	54
谟	54
靳	54
甩	54
罘	54
蚱	54
憩	54
佃	54
泷	54
罄	54
癫	54
哆	54
桓	54
妍	54
愎	54
熠	54
聋	54
睫	54
扛	53
腻	53
嗅	53
砷	53
赉	53
漕	53
跋	53
敉	53
睿	53
隍	53
怯	53
榔	53
莓	53
浊	53
哄	53
忿	53
雹	53
泓	53
４	52
佬	52
蹟	52
暄	52
靶	52
琬	52
跆	52
佈	52
凳	52
啜	52
氨	52
栩	52
阱	52
镀	52
蹊	52
帛	52
趾	52
箝	52
兢	52
妖	51
荆	51
驯	51
耸	51
锢	51
嶂	51
绒	51
炯	51
肴	51
篡	51
诫	51
ａ	50
蕃	50
嫣	50
酪	50
盂	50
荸	50
舵	50
曜	50
裳	50
戎	50
佯	50
钿	50
柄	50
蚁	50
藐	50
氟	50
癖	50
蟒	50
疚	50
醋	49
矩	49
樱	49
咱	49
裨	49
甄	49
嘎	49
蔷	49
萘	49
蝙	49
婧	49
邢	49
嵌	49
氰	49
砥	49
绸	49
茁	49
凹	48
冉	48
闸	48
渭	48
婶	48
橙	48
帧	48
俞	48
饽	48
碉	48
汨	48
镉	48
韵	48
倬	48
袂	48
沥	48
灶	48
劈	47
咐	47
斟	47
犊	47
扒	47
蹶	47
榭	47
褒	47
踵	47
泗	47
８	46
姨	46
瓣	46
汛	46
溧	46
峭	46
隘	46
岔	46
酊	46
碾	46
讦	46
嗒	46
诘	46
馑	46
悸	46
庶	46
阙	46
狒	46
阎	45
趴	45
遑	45
唰	45
梳	45
晦	45
胥	45
鳌	45
滕	45
敛	45
辄	45
菀	45
咕	45
濑	45
轧	45
莘	45
腱	45
浬	45
３	44
７	44
喽	44
咀	44
诰	44
跤	44
擢	44
皖	44
竣	44
绮	44
俨	44
哑	44
茼	44
秧	44
慑	44
椒	44
碘	44
饺	43
剌	43
馁	43
痨	43
瀚	43
峄	43
侏	43
跛	43
蓖	43
皓	43
渝	43
蚕	43
洼	43
瑄	43
辍	43
匣	43
沌	43
帘	43
诶	43
籽	43
靓	42
俐	42
渚	42
岘	42
遁	42
刍	42
鲟	42
岐	42
揍	42
欓	42
绅	42
磷	42
枕	42
螂	42
窑	42
叨	41
侗	41
髦	41
禾	41
菇	41
迂	41
蹒	41
橇	41
颢	41
夔	41
觊	41
雍	41
潼	41
燮	41
蟑	41
囝	41
蹲	41
笋	40
狩	40
锲	40
帷	40
谛	40
伶	40
疮	40
烁	40
堀	40
饕	40
壅	40
弧	40
忏	40
楣	39
撩	39
卅	39
杖	39
婪	39
俑	39
驹	39
泞	39
炅	39
悯	39
搀	39
靛	39
皱	39
螟	39
椿	39
唆	39
铬	39
砌	39
Ｔ	38
淆	38
贲	38
喃	38
沱	38
彷	38
圄	38
羚	38
蝎	38
戳	38
舶	38
匝	38
羹	38
搔	38
贱	38
惺	38
葵	38
杷	37
襟	37
禹	37
诬	37
轲	37
拌	37
琅	37
巽	37
抡	37
惕	37
绥	37
悢	37
觎	37
麸	37
燧	37
褵	37
骥	37
孵	37
宸	37
朽	37
磕	37
殇	37
尧	36
ｅ	36
＂	36
磺	36
眇	36
蛰	36
揆	36
粕	36
屹	36
吼	36
眶	36
屉	36
糙	36
瘀	36
曳	36
挛	36
纭	36
湔	36
镖	35
哦	35
卤	35
涎	35
傻	35
薰	35
嗓	35
鍊	35
憔	35
薮	35
瞪	35
炜	35
橥	35
惋	35
陛	35
铵	35
浔	35
硐	35
驴	35
敖	35
雁	35
幄	35
－	34
Ｓ	34
ｌ	34
矾	34
鱠	34
剽	34
碁	34
髋	34
臧	34
涕	34
绫	34
佰	34
瞌	34
甥	34
倩	34
桨	34
褪	34
祯	34
摹	34
吒	34
窍	34
舂	34
榨	34
汐	34
痢	34
彪	34
阂	34
茹	33
幺	33
脐	33
蛀	33
胴	33
馏	33
枭	33
钛	33
莅	33
喋	33
Ｏ	32
Ｍ	32
滂	32
铍	32
咯	32
鞍	32
涩	32
笺	32
锈	32
衢	32
傀	32
蜀	32
咫	32
绣	32
悴	31
胪	31
帑	31
荽	31
豢	31
郸	31
焣	31
苑	31
剃	31
呋	31
吟	31
祁	31
锥	31
芫	31
拣	31
骋	31
ｎ	30
岂	30
睬	30
仨	30
瑛	30
龌	30
歛	30
綦	30
恸	30
匡	30
瑾	30
庐	30
砲	30
鑽	30
镐	30
缀	30
赡	30
媚	30
垠	30
戕	30
蔗	30
蔺	30
鲔	30
镍	30
贻	30
钖	30
饵	30
胫	30
胱	30
筱	30
骏	30
蜥	30
搂	29
漓	29
簸	29
咚	29
讫	29
铳	29
涧	29
捂	29
唧	29
咏	29
揪	29
钠	29
忱	29
掮	29
Ｄ	28
玈	28
羟	28
颚	28
揉	28
眺	28
洵	28
娅	28
榕	28
湍	28
淤	28
拇	28
丞	28
咄	28
疡	28
篑	27
蘑	27
绎	27
璨	27
濠	27
殚	27
嬷	27
瘁	27
缡	27
篪	27
嚼	27
藜	27
匕	27
硅	27
悌	27
媾	27
颉	27
悖	27
娥	27
眈	27
螃	27
崆	27
雏	27
ｒ	26
褓	26
掣	26
龊	26
霰	26
蜃	26
侪	26
俸	26
鹊	26
刁	26
沓	26
钳	26
嚏	26
檬	26
眨	26
瞿	26
叱	26
恣	26
薏	26
祠	26
痉	26
轾	26
葩	26
闽	26
弈	26
耘	25
吠	25
蔼	25
郾	25
酚	25
噶	25
闺	25
焯	25
蹋	25
瞥	25
乾	25
绚	25
荧	25
粥	25
杵	25
喙	25
棱	25
沧	25
纮	25
嗑	25
踞	25
瞧	25
笫	25
Ｃ	24
ｓ	24
Ｂ	24
忒	24
蛤	24
坷	24
吩	24
搐	24
镁	24
诟	24
锆	24
稼	24
蹇	24
梧	24
鸵	24
谌	24
乍	24
埭	24
槿	24
噜	24
铨	24
蚂	24
迩	24
酯	24
壕	24
滇	24
诲	24
饷	24
饪	24
伫	24
潇	24
矣	24
踉	24
翩	24
懒	23
猕	23
涣	23
狡	23
阑	23
嗤	23
鸠	23
弛	23
闵	23
菪	23
疝	23
蜕	23
愣	23
咤	23
缙	23
畿	23
漩	23
虱	23
媲	23
籼	23
跄	23
腈	23
缮	23
潦	23
缭	23
馥	23
舜	23
龛	23
沐	23
咛	22
Ｅ	22
ｏ	22
ｄ	22
?	22
呵	22
絃	22
惆	22
漳	22
缜	22
苘	22
徵	22
缤	22
拎	22
铮	22
脲	22
霭	22
畦	22
柠	22
榆	22
汱	22
惘	22
潺	22
奂	22
蜒	22
蕈	22
姝	22
孰	22
镣	22
禺	22
墩	22
怂	22
璀	21
坻	21
粽	21
娴	21
璞	21
鲤	21
韶	21
矸	21
囱	21
庵	21
灸	21
瘠	21
赝	21
梓	21
苇	21
獒	21
鳢	21
戊	21
袱	21
炊	21
妪	21
淌	21
恿	21
皑	21
ｍ	20
～	20
ｔ	20
烘	20
瑯	20
箬	20
傈	20
觑	20
锏	20
晟	20
徕	20
铛	20
鄢	20
洮	20
烽	20
耖	20
鱿	20
撷	20
貂	20
飨	20
醴	20
牡	20
妊	20
呱	20
麓	20
玷	20
嗡	20
冽	19
穹	19
薜	19
矗	19
鹦	19
唉	19
砺	19
吝	19
柑	19
漾	19
颞	19
铩	19
曦	19
捺	19
娠	19
蠕	19
飕	19
汕	19
蜴	19
啮	19
讧	19
阋	19
Ｋ	18
Ｐ	18
荞	18
镰	18
苷	18
敕	18
鹉	18
竺	18
蝈	18
荥	18
愫	18
玟	18
慵	18
仳	18
拴	18
腮	18
箴	18
娣	18
娓	18
丕	18
翡	18
芥	18
琥	18
堰	18
诃	18
璋	18
胯	18
祺	18
肛	18
栾	18
呜	18
螫	18
瀣	18
刈	18
鲶	18
痰	17
邂	17
疱	17
汴	17
蟆	17
煦	17
蒯	17
旌	17
嫉	17
晙	17
瞭	17
菠	17
玥	17
鹬	17
埼	17
稗	17
胧	17
钾	17
柿	17
焖	17
瘩	17
剐	17
锰	17
訾	17
骊	17
腓	17
匦	17
吭	17
寐	17
鳍	17
彝	17
阖	17
麒	17
荃	17
盏	17
沆	17
　	16
唠	16
Ａ	16
〇	16
Ｘ	16
腌	16
嗨	16
毡	16
鼾	16
珥	16
讹	16
翱	16
沽	16
痞	16
衙	16
茬	16
榷	16
垅	16
龋	16
懿	16
颌	16
榇	16
牴	16
笈	16
糜	16
碲	16
蕙	16
胍	16
粤	16
啖	16
绀	16
憧	16
恍	16
泾	16
砒	16
鹃	16
噎	16
邑	16
噱	16
倏	16
涤	16
蹭	16
豊	16
酥	16
馒	15
凛	15
奘	15
攒	15
嘟	15
鹜	15
痍	15
谒	15
蚑	15
葫	15
痂	15
芷	15
浠	15
铤	15
餍	15
攫	15
憋	15
锺	15
箎	15
暹	15
啵	15
喆	15
楝	15
蜚	15
谙	15
苓	15
铠	15
夯	15
扥	15
疙	15
蹼	15
粘	15
钴	15
檐	15
Ｖ	14
Ｉ	14
ｃ	14
ｙ	14
〝	14
矜	14
骠	14
籁	14
掸	14
蜗	14
碱	14
骡	14
鹭	14
狞	14
栀	14
拽	14
蟾	14
蜍	14
汝	14
邯	14
瓯	14
瞠	14
稷	14
宥	14
仝	14
朊	14
蜿	14
暌	14
掼	14
鄄	14
诅	14
惦	14
谑	14
葭	14
阚	14
惴	14
鞑	14
桀	14
恃	14
颐	14
璿	14
萩	14
唏	14
忖	14
绽	14
讪	13
蹴	13
瞅	13
珈	13
搓	13
跷	13
釆	13
婓	13
睢	13
煊	13
饯	13
篝	13
粲	13
啥	13
蓓	13
绉	13
羌	13
嗣	13
亢	13
诋	13
掂	13
鹳	13
匀	13
氦	13
醯	13
腭	13
桅	13
飒	13
饬	13
腩	13
谩	13
孱	13
Ｒ	12
啰	12
ｆ	12
祇	12
佝	12
惭	12
靼	12
兖	12
焱	12
怦	12
膊	12
烃	12
铈	12
楬	12
驿	12
鲈	12
龈	12
尻	12
羸	12
揶	12
缛	12
戾	12
箫	12
褶	12
鳗	12
憝	12
丐	12
邰	12
晔	12
靥	12
徬	12
襁	12
钽	12
呦	12
痼	12
舛	12
鼬	12
吱	12
缕	12
甯	12
铰	12
啃	12
淄	12
缎	12
桧	12
袅	12
骁	12
禀	12
烩	12
蛟	12
琊	12
癸	12
巍	12
蚝	12
猬	12
囧	12
啕	12
焙	11
愠	11
猷	11
猾	11
邡	11
颛	11
沁	11
勐	11
恽	11
骷	11
揄	11
蜇	11
糗	11
漥	11
獭	11
腑	11
纰	11
郢	11
铄	11
潻	11
嫦	11
舔	11
荔	11
莤	11
袪	11
嵎	11
糯	11
唬	11
戌	11
锶	11
蜷	11
喵	11
荠	11
藁	11
窠	11
鸪	11
糸	11
颍	11
嘶	11
烊	11
谲	11
绶	11
垢	11
辫	11
Ｎ	10
Ｇ	10
ｕ	10
〞	10
悻	10
雚	10
镯	10
濉	10
妺	10
殛	10
澹	10
痺	10
誊	10
髅	10
俣	10
摞	10
埸	10
捎	10
淞	10
徨	10
矍	10
锹	10
苫	10
柢	10
黍	10
垩	10
疸	10
镛	10
杓	10
忐	10
偻	10
掖	10
眸	10
筏	10
怳	10
懑	10
睇	10
翦	10
岿	10
铱	10
铯	10
犁	10
郴	10
浥	10
鳖	10
莜	10
嵘	10
蚓	10
搽	10
筝	10
蹬	10
珮	10
枸	10
锌	10
隡	10
酣	10
菈	10
祐	10
勺	10
畛	10
眯	10
蕲	10
幂	10
肓	10
燊	10
夙	10
犒	9
岑	9
馔	9
痲	9
荳	9
蛆	9
喹	9
婕	9
耙	9
粑	9
苴	9
仟	9
笠	9
懋	9
漱	9
鹫	9
灏	9
轶	9
唑	9
卞	9
喒	9
怔	9
髂	9
扉	9
磐	9
庾	9
炖	9
蜢	9
锗	9
秆	9
膛	9
澍	9
蚬	9
菎	9
戡	9
峒	9
淬	9
蚯	9
涞	9
兮	9
掇	9
峦	9
褫	9
纫	9
骜	9
磬	9
琨	9
椁	9
耆	9
钏	9
 	8
ｈ	8
Ｆ	8
ｐ	8
Ｊ	8
ｋ	8
Ｌ	8
Ｑ	8
湸	8
篹	8
囿	8
蛞	8
蝓	8
鸳	8
瘴	8
椴	8
泅	8
晗	8
郧	8
弼	8
桢	8
梿	8
貉	8
谚	8
棠	8
泯	8
窿	8
瓒	8
钊	8
祕	8
楹	8
姱	8
鸥	8
钨	8
柘	8
蠵	8
獾	8
撬	8
絮	8
棣	8
缇	8
诒	8
蛾	8
毂	8
阉	8
桦	8
吡	8
崁	8
吆	8
旻	8
闩	8
臃	8
拄	8
戢	8
淝	8
剁	8
狈	8
泵	8
僳	8
铡	8
蕞	8
袈	8
舫	8
佤	8
逡	8
骐	8
诧	8
鞘	8
殓	8
扺	8
枋	8
醛	8
嫡	8
舖	8
燎	8
惚	8
徜	8
熨	8
忑	8
瑀	8
濬	8
赣	8
晾	8
燠	8
岬	8
鲷	8
掽	7
滫	7
棼	7
鸸	7
韾	7
婐	7
贰	7
怢	7
畀	7
俇	7
艋	7
龠	7
佪	7
悾	7
弮	7
塭	7
珐	7
璐	7
肟	7
炀	7
溽	7
碇	7
泺	7
踌	7
鳞	7
刨	7
撸	7
纣	7
梏	7
桎	7
篦	7
哚	7
罅	7
浣	7
圻	7
嗯	7
菏	7
妾	7
榖	7
囟	7
窨	7
轼	7
啉	7
涮	7
憺	7
揩	7
墒	7
堑	7
臬	7
趵	7
枷	7
鄞	7
杞	7
倔	7
粱	7
舀	7
斓	7
尪	7
蜓	7
铣	7
肽	7
箍	7
涟	7
镂	7
拗	7
刽	7
筵	7
Ｈ	6
Ｙ	6
筷	6
椪	6
]	6
舺	6
嚜	6
葸	6
賸	6
鞾	6
睥	6
齣	6
製	6
陝	6
盪	6
麇	6
邬	6
嘿	6
唳	6
搡	6
祂	6
僕	6
蔘	6
隼	6
踼	6
嚐	6
鲭	6
绺	6
漪	6
盹	6
眅	6
摈	6
祗	6
疃	6
豉	6
斿	6
耹	6
婊	6
涿	6
忾	6
緻	6
郫	6
檯	6
沣	6
泔	6
惬	6
仞	6
囡	6
麂	6
併	6
隻	6
婵	6
撵	6
闆	6
瓢	6
複	6
秸	6
鹈	6
鹕	6
昫	6
週	6
穀	6
盬	6
丬	6
淨	6
峪	6
啄	6
钭	6
忻	6
诿	6
钎	6
鑑	6
囉	6
璘	6
躇	6
珼	6
蝾	6
嚮	6
犷	6
厩	6
麵	6
疣	6
溟	6
曆	6
嬅	6
醌	6
魉	6
沬	6
儆	6
脓	6
託	6
驎	6
偑	6
剉	6
坯	6
媗	6
泫	6
哒	6
硒	6
菡	6
剋	6
珑	6
铿	6
锵	6
碣	6
僮	6
嬾	6
雉	6
颡	6
蜻	6
裟	6
狰	6
浃	6
蚌	6
楂	6
黩	6
颔	6
幡	6
熘	6
驮	6
妩	6
黟	6
枞	6
蒨	6
斲	6
尢	6
淼	6
箕	6
秣	6
拰	6
钋	6
楞	6
嵨	6
洱	5
搧	5
垸	5
蚵	5
娑	5
昇	5
蛎	5
繫	5
讴	5
冼	5
啪	5
柙	5
焘	5
瓩	5
旖	5
漯	5
麝	5
讚	5
酐	5
捻	5
韫	5
姥	5
咾	5
鲅	5
葳	5
塾	5
殂	5
噙	5
蒉	5
毖	5
媞	5
颧	5
芎	5
珉	5
採	5
骰	5
螈	5
嬴	5
梠	5
绾	5
崃	5
黝	5
豌	5
琰	5
筠	5
饴	5
浚	5
缈	5
糠	5
嬛	5
楢	5
裆	5
癜	5
磈	5
灞	5
釉	5
絑	5
昶	5
鲫	5
砦	5
瀰	5
巿	5
邃	5
耷	5
歆	5
抟	5
桁	5
霎	5
诏	5
怵	5
蜊	5
拧	5
搥	5
鬃	5
矇	5
劭	5
鳟	5
,	4
揹	4
羧	4
𫖇	4
ｗ	4
楔	4
欸	4
礡	4
％	4
徦	4
焜	4
睨	4
鸶	4
钚	4
陲	4
蓥	4
磡	4
琲	4
祛	4
艚	4
缰	4
嘀	4
瘸	4
跺	4
倨	4
唛	4
嬗	4
腋	4
郤	4
唌	4
氙	4
絿	4
颃	4
瘜	4
玖	4
袄	4
玑	4
逵	4
髭	4
蛱	4
忤	4
畹	4
裱	4
珣	4
赧	4
锜	4
摃	4
桡	4
毐	4
羿	4
壸	4
昡	4
缢	4
蛳	4
殁	4
叼	4
袟	4
酩	4
黔	4
箩	4
孥	4
殭	4
赭	4
鼐	4
嗉	4
畊	4
婀	4
薾	4
鄱	4
舲	4
辘	4
怼	4
坜	4
氤	4
氲	4
粼	4
柒	4
幔	4
樻	4
帚	4
嗦	4
劦	4
沅	4
憨	4
諻	4
撗	4
屌	4
珩	4
崂	4
鲽	4
樽	4
槐	4
窈	4
窕	4
粿	4
脢	4
凫	4
嘞	4
妁	4
桔	4
稙	4
鋐	4
樨	4
芃	4
翎	4
蠋	4
朐	4
弑	4
曈	4
倜	4
傥	4
骅	4
汾	4
浯	4
濮	4
掬	4
銮	4
恚	4
裣	4
暟	4
铇	4
槭	4
璩	4
砧	4
炤	4
酢	4
醺	4
苞	4
袆	4
哟	4
皴	4
雠	4
肱	4
菽	4
麋	4
萋	4
诛	4
呯	4
怏	4
娈	4
辔	4
髻	4
汜	4
趺	4
喁	4
醚	4
咿	4
俶	4
鹑	4
莪	4
蝌	4
嗷	4
渌	4
癣	4
伛	4
觥	4
遶	3
傱	3
呤	3
佷	3
爿	3
哏	3
絣	3
骞	3
娆	3
飚	3
钕	3
煸	3
阈	3
胭	3
蓼	3
圩	3
戛	3
蓠	3
毽	3
伢	3
攥	3
镅	3
炔	3
渀	3
黠	3
邝	3
摀	3
坭	3
锟	3
玳	3
瑁	3
荟	3
祢	3
硚	3
胛	3
垡	3
馍	3
婺	3
偃	3
瓮	3
蹉	3
獐	3
啾	3
嚓	3
骛	3
褂	3
痱	3
镒	3
钣	3
謢	3
羇	3
掰	3
潞	3
蛐	3
璟	3
缳	3
踱	3
鲲	3
杼	3
槎	3
蹿	3
阗	3
蒗	3
岷	3
羲	3
捥	3
抿	3
俺	3
粳	3
膈	3
芊	3
徉	3
蹩	3
陂	3
偺	3
灠	3
篆	3
鳀	3
镙	3
ｇ	2
垏	2
／	2
偬	2
.	2
藂	2
〔	2
〕	2
Ｗ	2
ㄇ	2
﹗	2
樏	2
绛	2
猡	2
袤	2
蛹	2
鞅	2
匍	2
匐	2
钍	2
锒	2
啷	2
傋	2
堔	2
疋	2
螭	2
賨	2
崧	2
砻	2
屣	2
餮	2
鸢	2
娉	2
泱	2
轸	2
圮	2
蚚	2
蝪	2
廔	2
诨	2
抠	2
疪	2
穾	2
萫	2
煲	2
纶	2
驷	2
砭	2
荖	2
鲠	2
朕	2
哝	2
喱	2
蹚	2
澧	2
纨	2
簌	2
棂	2
氾	2
犰	2
狳	2
褊	2
侉	2
氘	2
倣	2
縠	2
袽	2
玚	2
蓿	2
捶	2
擞	2
俎	2
庖	2
嗪	2
鸬	2
鹚	2
埜	2
氖	2
泠	2
鲮	2
摁	2
怭	2
屐	2
陬	2
褡	2
珪	2
疖	2
讷	2
秭	2
氩	2
祎	2
蒎	2
蔾	2
褥	2
辋	2
珜	2
楫	2
昴	2
忪	2
坩	2
韪	2
诼	2
旲	2
乩	2
茖	2
罣	2
旯	2
扪	2
跖	2
荜	2
駬	2
瞇	2
杸	2
巠	2
搆	2
鲧	2
狷	2
谯	2
辏	2
驲	2
噌	2
沭	2
钡	2
鯓	2
圪	2
玨	2
钌	2
氐	2
佚	2
哌	2
湳	2
脤	2
帏	2
捯	2
胼	2
胝	2
跩	2
怙	2
悛	2
讵	2
煜	2
痤	2
薙	2
斛	2
衿	2
榛	2
坨	2
謮	2
鍞	2
羉	2
璆	2
锷	2
踃	2
迻	2
扡	2
蛭	2
迺	2
艹	2
鳏	2
枙	2
耦	2
騇	2
霑	2
毧	2
鸁	2
戬	2
砰	2
跶	2
豸	2
楸	2
茍	2
讣	2
怍	2
噤	2
綮	2
瘪	2
砵	2
嘹	2
谧	2
浨	2
狎	2
铧	2
卲	2
苡	2
鹣	2
邺	2
羣	2
缹	2
枳	2
砜	2
禠	2
燹	2
咣	2
壂	2
愓	2
旳	2
髑	2
琮	2
瘼	2
螨	2
鳝	2
妦	2
踮	2
岙	2
鲣	2
踟	2
蹰	2
梆	2
豇	2
栎	2
憟	2
徼	2
吮	2
氡	2
帙	2
篓	2
姘	2
伿	2
樵	2
廾	2
籣	2
琇	2
壬	2
垌	2
剀	2
聿	2
秤	2
沏	2
潸	2
缧	2
跸	2
咦	2
缱	2
绻	2
妯	2
娌	2
槲	2
荦	2
髯	2
芴	2
阡	2
墬	2
瞋	2
鲎	2
垤	2
鹄	2
吿	2
彧	2
呲	2
鐖	2
喣	2
碴	2
蹍	2
濯	2
锇	2
捭	2
翮	2
兟	2
緉	2
孓	2
淅	2
邋	2
慬	2
莠	2
姪	2
柞	2
蓻	2
榉	2
毘	2
槙	2
枱	2
啍	2
踯	2
躅	2
逯	2
腴	2
飏	2
鲦	2
禨	2
牯	2
祓	2
珲	2
嗲	2
呃	2
姤	2
鹌	2
腼	2
腆	2
晡	2
!	2
ｂ	2
痧	2
Ｕ	2
嫱	2
褔	2
【	2
】	2
ˉ	2
茀	2
濂	2
琏	2
榙	2
滓	2
褟	2
钯	1
穈	1
淍	1
曩	1
俦	1
稓	1
萳	1
堍	1
謥	1
彺	1
芧	1
樒	1
紥	1
琣	1
葚	1
瑳	1
摽	1
暱	1
餲	1
嗛	1
𫞥	1
镓	1
酰	1
砝	1
舥	1
鲳	1
疴	1
陉	1
扦	1
甾	1
膦	1
蒏	1
谏	1
竻	1
铆	1
泮	1
钗	1
谀	1
塬	1
钪	1
骶	1
枺	1
骈	1
渟	1
娲	1
锴	1
苋	1
嗖	1
虬	1
渑	1
俵	1
砬	1
诌	1
馗	1
璎	1
鸫	1
駮	1
慓	1
髁	1
腚	1
嵊	1
缂	1
祡	1
逄	1
噘	1
珺	1
谄	1
褚	1
鲆	1
骝	1
捌	1
茭	1
枇	1
偈	1
闳	1
鹞	1
宓	1
怆	1
憷	1
椥	1
齍	1
衮	1
舸	1
碚	1
滁	1
嚅	1
鬣	1
胤	1
靑	1
炷	1
檄	1
檞	1
翊	1
纛	1
铼	1
啶	1
挝	1
孑	1
溏	1
陃	1
镭	1
膑	1
嗬	1
苄	1
浉	1
漭	1
甪	1
籓	1
呷	1
卬	1
杈	1
蠹	1
嵋	1
戽	1
徇	1
眬	1
蟀	1
鬟	1
甙	1
貏	1
墫	1
穰	1
棽	1
𪣆	1
祧	1
礿	1
ㄦ	1
懹	1
